[actioninitiatequest43]
newquestmessage="Novo objetivo"

[actionprintclientmessage268]
messagetext="Você näo tem ADAM."

[actionreplacequest42]
updatedmessage="Objetivo atualizado"

[anatomicalmodel_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[anatomicalmodel_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[barbedwire_01_1]
locationname="indeterminado"

[barbedwire_02_1]
locationname="indeterminado"

[barbedwire_02_2]
locationname="indeterminado"

[barbedwire_03_1]
locationname="indeterminado"

[barbedwire_04_1]
locationname="indeterminado"

[billiardlamp_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[celinglight_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[container0]
emptystring="Vazio"
searchedstring="Revisado"

[dyn_desklamp_with_light_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[fire_large_22]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[fire_small_12]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[floorlamp_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[gearmechanism_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[gearmechanism_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[gearmechanism_5]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hanginggatherer_0]
friendlyname="Cadáver"
useverbtext="REGISTRAR"

[hanginggatherer_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingrosiesuit_2]
friendlyname="Traje de Big Daddy"
useverbtext="USAR"

[hangingrosiesuit_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsausagea1_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsausageb1_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingscale_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsign1_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsign1_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsign1_6]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingtuna_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingtuna_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[icedoormelt_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[icedoormelt_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[icedoormelt_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[locker_breakablehinge_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[locker_breakablehinge_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[lockers_searchable_0]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[lockers_searchable_3]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[lockers_searchable_5]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[lowrenttv_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[meathookcorpse_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[meathookcorpse_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[transitionbulkhead_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[waterwheel1_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

